/* No comment provided by engineer. */
"NoPathButton" = "Ok";

/* No comment provided by engineer. */
"NoPathHeader" = "Sorry";

/* No comment provided by engineer. */
"NoPathText" = "no trains in the next couple of hours";

"FromDest" = "From..";
"ToDest" = "To..";

"minutes" = "minutes";
"Settings" = "Settings";

"backstation" = "backstation.png";
"pr_backstation" = "pr_backstation.png";

"Rate" = "Rate %@";
"RateMessage" = "If you enjoy using %@, would you mind taking a moment to rate it? It won't take more than a minute. Thanks for your support!";
"No, Thanks" = "No, Thanks";
"Remind Me Later" = "Remind Me Later";
"Rate It Now" = "Rate It Now";
"Drop Us An EMail" = "Drop Us An EMail";

"FeedbackRate" = "Rate this application";
"FeedbackMail" = "Send us an email";
"FeedbackTell" = "Tell a Friend";
"FeedbackTellSubject" = "Check this app";
"FeedbackTellBody" = "You should check out this cool metro map app:";

"NoStatusInfo" = "No Lines Status Info";
"CheckInternet" = "Check your Internet connection please";
"UpdateMaps" = "The new version of map is available. Please update it!";
"CurrentStatus" = "Current Status";

"StationsBack" = "Back";
"StationsStations" = "Stations";
"StationsLines" = "Lines";
"StationsBookmarks" = "Bookmarks";
"StationsHistory" = "History";
"StationsSettings" = "Settings";

"MapsButton" = "Maps";
"MetroButton" = "Metro";

"DownloadButton" = "Install";
"InstalledButton" = "Installed";
"DownloadingButton" = "DOWNLOADING";
"UnpackingButton" = "Unpacking...";
